
/* Class = "IBUITabBarItem"; title = "Second"; ObjectID = "6"; */
"6.title" = "Second";

/* Class = "IBUITabBarItem"; title = "First"; ObjectID = "7"; */
"7.title" = "First";

/* Class = "IBUILabel"; text = "First View"; ObjectID = "18"; */
"18.text" = "First View";

/* Class = "IBUITextView"; text = "Loaded by the First View Controller — an instance of FirstViewController — specified in the app delegate."; ObjectID = "19"; */
"19.text" = "Loaded by the First View Controller — an instance of FirstViewController — specified in the app delegate.";

/* Class = "IBUILabel"; text = "Second View"; ObjectID = "21"; */
"21.text" = "Second View";

/* Class = "IBUITextView"; text = "Loaded by the Second View Controller — an instance of SecondViewController — specified in the app delegate."; ObjectID = "22"; */
"22.text" = "Loaded by the Second View Controller — an instance of SecondViewController — specified in the app delegate.";
